apulse
bashtop-git
betterlockscreen
cameramonitor
cava
clang-format-all-git
cli-visualizer-git
compton-tryone-git
enact-bin
ffmpeg-compat-54
ffmpeg-compat-57
flowblade
gitkraken
google-chrome
gotop-bin
javacc
kde-rounded-corners-git
kernel-modules-hook
kwin-scripts-krohnkite-git
libcamera-git
libomxil-component-camera
literm-git
mate-window-buttons-applet
miniterm-git
mlt-python2-bindings
ms-office-online-nativefier
ncurses5-compat-libs
nnn-git
nodejs-nativefier
open-fuse-iso
p7zip-gui
pacwall-git
paleofetch-git
pcsx2-git
plasma5-applets-active-window-control-git
plasma5-applets-panon
python-fontawesome
python2-pydrive
spotify
spotify-tui
spotifyd-bin-full
sublime-text-dev
teamviewer-beta
thermald
tmux-bash-completion
unimatrix-git
virtscreen
virtualbox-ext-oracle
visual-studio-code-bin
woeusb-git
xava-git
xdg-su
xf86-input-keyboard
xf86-input-mouse
zoom
zsh-fast-syntax-highlighting-git
